{
        "Anasayfa" : "Accueil",
        "Hizmetlerimiz" : "Nos Services",
        "İletişim" : "Contact",
        "Azad Danışmanlık Ofisi" : "Azad Consultation Juridique",
        "İsviçre ve Türkiye hukuk sistemlerine hakimiyetimiz lle, aşağıda detaylandırdığımız alanlarda özelleştirilmiş, etkin ve güvenilir hukuki danışmanlık hizmetleri sunuyoruz." : "Maîtrisant les systèmes juridiques suisse et turc, nous offrons des services de conseil juridique spécialisés, efficaces et fiables dans les domaines suivants.",
        "İsviçre Yabancılar Hukuku" : "Loi suisse sur les étrangers",
        "Oturum/Yerleşim İzin Talepleri" : "Demandes de permis de séjour/d’établissement",
        "İsviçre'de ikamet veya yerleşim izni alımı veya yenileme süreçlerinde dosya yönetimi konusunda yardımcı oluyoruz." : "Nous vous assistons dans la gestion des dossiers lors du processus d'obtention ou de renouvellement d'un permis de séjour ou d'établissement en Suisse.",
        "Aile Birleşimi Prosedürleri" : "Procédures de regroupement familial",
        "Ailelerin İsviçre'de yeniden birleşmelerini kolaylaştıracak şekilde aile birleşimi için gerekli idari işlemlerde rehberlik ediyoruz." : "Nous accompagnons les familles dans les démarches administratives nécessaires au regroupement familial, facilitant ainsi le regroupement familial en Suisse.",
        "Yabancılar Hukukunda İşlemleri Hızlandırmaya Yönelik Adımlar" : "Étapes pour accélérer les transactions dans le droit des étrangers",
        "İsviçre yabancılar hukukundaki idari süreçleri hızlandırmaya yönelik stratejik tavsiyeler ve asistanlık sunuyoruz" : "Nous proposons des conseils et une assistance stratégiques pour rationaliser les processus administratifs en matière de droit suisse des étrangers.",
        "İltica Başvuru Şartları" : "Conditions de demande d'asile",
        "İsviçre'de iltica başvurusu yapma süreci,gereklilikler ve uygun belgelerin hazırlanması." : "La procédure de demande d'asile en Suisse, les exigences et la préparation des documents appropriés.",
        "İsviçre İltica Prosedürü" : "Procédure d'asile suisse",
        "Mülteci Statüsüne İlişkin Danışmanlık" : "Conseil sur le statut de réfugié",
        "Mülteci statüsünün elde edilmesi için gerekli kriterler ve prosedürler hakkında bilgilendirme." : "Informations sur les critères et procédures requis pour obtenir le statut de réfugié.",
        "Hukuki Destek ve Temsil" : "Assistance juridique et représentation",
        "İltica sürecinde hukuki destek,temsil ve gerekli durumlarda itiraz işlemi." : "Soutien juridique, représentation et processus d'opposition si nécessaire pendant la procédure d'asile.",
        "SEM Mülakat Hazırlığı" : "Préparation à l'entretien SEM",
        "İltica başvurusu sürecinde gerçekleşecek röportaj ve mülakat hazırlık desteği." : "Aide à l'entretien et à la préparation à l'entretien pendant le processus de demande d'asile.",
        "Dublin Prosedürü Danışmanlığı" : "Conseil en procédure de Dublin",
        "Dublin 3 tüzüğü kapsamında,hangi Avrupa Birliği ülkesinin iltica başvurusunu değerlendireceğine dair prosedürler ve bu süreçteki haklarınız ve yükümlülükleriniz hakkında detaylı bilgi ve danışmanlık hizmeti." : "Service d'information et de conseil détaillé sur les procédures concernant le pays de l'Union européenne qui évaluera la demande d'asile dans le cadre du règlement Dublin 3 et vos droits et obligations dans ce processus.",
        "Aile Birleşimi Başvuruları" : "Demandes de regroupement familial",
        "İdari ve Yasal Süreçler" : "Processus administratifs et juridiques",
        "İltica başvurusunun idari ve yasal süreçlerine ilişkin detaylı bilgi ve destek." : "Informations détaillées et accompagnement concernant les démarches administratives et juridiques de la demande d'asile.",
        "Hukuki İtiraz ve Temyiz Süreçleri" : "Processus juridiques d'objection et d'appel",
        "Oturum veya çalışma izni başvurularının reddedilmesi durumunda itiraz ve temyiz süreçlerinde hukuki destek." : "Assistance juridique dans les procédures d'opposition et de recours en cas de rejet des demandes de permis de séjour ou de travail.",
        "Sosyal Haklar ve Entegrasyon" : "Droits sociaux et intégration",
        "İltica statüsü kazandıktan sonra sosyal haklar,entegrasyon ve uyum süreçlerine ilişkin rehberlik." : "Conseils sur les droits sociaux, les processus d'intégration et d'adaptation après l'obtention du statut d'asile.",
        "Eğitim" : "Éducation",
        "Eğitim Programlarımız" : "Nos programmes de formation",
        "Türkiye Yargı Sistemi ve Yapılanması" : "Système et structure judiciaire turcs",
        "Kadına Şiddetin İsviçre Hukukundaki Yeri ve Bunların Failleri/Mağdurların Oturum İznine Olan Etkileri" : "La place de la violence à l'égard des femmes dans le droit suisse et ses effets sur le permis de séjour des auteurs/victimes",
        "Bu eğitim programları, her iki ülkenin hukuk sistemlerini daha iyi anlamak ve bu önemli konularda farkındalık yaratmak için tasarlanmıştır." : "Ces programmes éducatifs sont conçus pour mieux comprendre les systèmes juridiques des deux pays et sensibiliser à ces questions importantes.",
        "İlgilenen bireyler ve kurumlar için bu eğitimler,hem teorik hemde pratik bilgileri kapsamlı bir şekilde sunmakta,katılımcıların konu hakkında kapsamlı bir perspektif sağlamalarını sağlamaktadır.Eğitimlerimiz hakkında daha fazla bilgi almak veya kayıt olmak isterseniz,lütfen web sitemizin iletişim bölümünden bizimle irtibata geçin." : "Pour les personnes et les institutions intéressées, ces formations fournissent des informations à la fois théoriques et pratiques de manière complète, permettant aux participants d'acquérir une perspective globale sur le sujet. Si vous souhaitez obtenir plus d'informations sur nos formations ou vous inscrire, veuillez nous contacter à la section contact de notre site Web.",
        "Tarifeler" : "Tarifs",
        "Hukuki danışmanlık ve hizmetlerimiz için saat başına ücret CHF 150'dir.-Talep edenler için 45 dk CHF 70'dir.Hukuki danışmanlık ve hizmetler için ödeme,randevu öncesinde veya randevu sırasında nakit yada TWINT/Hesap üzeriden yapılmaktadır." : "Le tarif horaire pour nos conseils et prestations juridiques est de CHF 150. -Pour ceux qui en font la demande, 45 minutes s'élèvent à CHF 70. Le paiement des conseils et prestations juridiques s'effectue en espèces ou via TWINT/Compte avant ou pendant le rendez-vous.",
        "Randevu" : "Réunion",
        "Lütfen unutmayın,sekreterliğimiz hukuki sorularınıza doğrudan yanıt verememektedir.Onlar,sadece sizin için bir hukukçu ile randevu ayarlamaya yetkilidir." : "N'oubliez pas que notre secrétariat ne peut pas répondre directement à vos questions juridiques. Il est uniquement habilité à fixer pour vous un rendez-vous avec un avocat.",
        "Adınız" : "Votre nom",
        "E-posta" : "E-mail",
        "Konu" : "Sujet",
        "Mesajınız" : "Votre message",
        "Gönder" : "Envoyer"
}